Repository: hsafdari/TravelAgency
Catalog: ParvazPardaz.Resource/Commercial/Commercials.*.resx
Languages: fa_ir

source: City
fa_ir: شهر

source: ContactGroupIdList
fa_ir: گروه (های) دفترچه تلفن

source: First Name
fa_ir: نام

source: Gender
fa_ir: جنسیت

# jobGroupParent
source: Parent Groups
fa_ir: گروه والد

source: Job Title
fa_ir: عنوان کار

source: Last Name
fa_ir: نام خانوادگی

source: Letter Title
fa_ir: عنوان نامه

# ManagementContactGroups
source: Contact groups management
fa_ir: مدیریت گروه های دفترچه تلفن

# ManagementContacts
source: Contacts management
fa_ir: مدیریت دفترچه های تلفن

# ManagementContactsForUser
source: Contacts management for
fa_ir: مدیریت دفترچه های تلفن برای

# ManagementInternetAddressTypes
source: Internet address types management
fa_ir: مدیریت انواع آدرس های اینترنتی

# ManagementJobGroup
source: Job Groups Management
fa_ir: مدیریت گروه های کاری

# ManagementPhoneTypes
source: Phone types management
fa_ir: مدیریت انواع شماره های تماس

# ManagementPostalAddressType
source: Postal address type management
fa_ir: مدیریت انواع آدرس پستی

source: Title
fa_ir: عنوان

source: Unit Of Measurement
fa_ir: واحد اندازه گیری

source: Unit Of Measurement Mangement
fa_ir: مدیریت واحدهای اندازه گیری

source: User
fa_ir: شخص

source: Address
fa_ir: آدرس

source: Admin Confirm Date
fa_ir: تاریخ تایید مدیر سامانه

source: Business Personality
fa_ir: شخصیت تجاری

source: Cell Phone
fa_ir: تلفن

source: Company Name
fa_ir: نام شرکت

source: Country Code
fa_ir: کد کشور

source: Internal Code
fa_ir: کد داخلی

source: Is Admin Confirmed?
fa_ir: مورد تایید مدیر سامانه؟

# JobGroupId
source: Job Group
fa_ir: گروه کاری

source: Mobile
fa_ir: همراه

source: Organization Post
fa_ir: سمت

source: Picture
fa_ir: تصویر

source: Servcie Description
fa_ir: خلاصه خدمات

# ManagementBusinessCard
source: Business Card Management
fa_ir: مدیریت کارت ویزیت

source: Postal Code
fa_ir: کد پستی

# BusinessCardFront
source: Front of business card
fa_ir: روی کارت ویزیت

# BusinessCardBack
source: Back of business card
fa_ir: پشت کارت ویزیت

source: Legal Personality
fa_ir: شخصیت حقوقی

source: Natural Personality
fa_ir: شخصیت حقیقی

source: Card Language
fa_ir: زبان کارت

source: Email
fa_ir: ایمیل

source: Website
fa_ir: وبسایت

source: Geographic Coordinates
fa_ir: موقعیت جغرافیایی

source: Company
fa_ir: شرکت

# RequiredContactGroups
source: Please select at least one group
fa_ir: حداقل یک گروه را انتخاب نمایید

# CompanyManager
source: Manager name
fa_ir: نام مدیر

source: Add Business Card
fa_ir: افزودن کارت ویزیت

# AdminConfirmFullName
source: Admin Confirmed Full Name
fa_ir: نام تایید کننده

source: BusinessCards
fa_ir: کارت های ویزیت

source: Contacts
fa_ir: دفترچه های تلفن

# ManagementBank
source: Bank management
fa_ir: مدیریت بانک

source: Bank Name
fa_ir: نام بانک

source: Full Name
fa_ir: نام و نام خانوادگی

source: All Phones
fa_ir: شماره های تلفن

# AllInternetAddresses
source: Internet Addresses
fa_ir: آدرس های اینترنتی

# ManagementMyContacts
source: My Contacts Management
fa_ir: مدیریت دفترچه تلفن های من

source: Add Contacts
fa_ir: افزودن دفترچه تلفن

source: Cantacts
fa_ir: دفترچه های تلفن

# ManagementMyFinancialAccounts
source: Financial Accounts Management
fa_ir: مدیریت حسابهای بانکی من

source: Account Number
fa_ir: شماره حساب

source: Account Title
fa_ir: عنوان حساب

source: Bank
fa_ir: بانک

source: Card Number
fa_ir: شماره روی کارت

source: Shaba Number
fa_ir: شماره شبا

# CardNumberField1
source: 1st field of card number
fa_ir: فیلد اول شماره کارت

# CardNumberField2
source: 2d field of card number
fa_ir: فیلد دوم شماره کارت

# CardNumberField3
source: 3th field of card number
fa_ir: فیلد سوم شماره کارت

# CardNumberField4
source: 4th field of card number
fa_ir: فیلد چهارم شماره کارت

# CardNumberField5
source: 5th field of card number
fa_ir: فیلد پنجم شماره کارت

source: Financial
fa_ir: مالی

source: Add Financial Account
fa_ir: افزودن حساب بانکی
