Repository: hsafdari/TravelAgency
Catalog: ParvazPardaz.Resource/Book/Book.*.resx
Languages: fa_ir

source: Adult Count
fa_ir: تعداد بزرگسال

source: Child Count
fa_ir: تعداد کودک

source: Currency
fa_ir: واحد پولی

source: Dollar Base Price
fa_ir: قیمت پایه دلار

source: Flight DateTime
fa_ir: تاریخ پرواز

source: Infant Count
fa_ir: تعداد نوزاد

source: Is Date?
fa_ir: از نوع تاریخ؟

source: Is Successful?
fa_ir: موفق؟

# ManagementOrders
source: Management Of Orders
fa_ir: مدیریت فروش

# ManagementOrderTypes
source: Management Of Order Types
fa_ir: مدیریت انواع فروش

# ManagementTasks
source: Management Of Tasks
fa_ir: مدیریت اقدامات فروش

source: Order Step
fa_ir: وضعیت فروش

source: PreFactor
fa_ir: پیش فاکتور

source: Remaining Flight Capacity
fa_ir: ظزفیت باقیمانده پرواز

source: Reservation
fa_ir: رزرواسیون

source: Retrieval
fa_ir: استرداد

source: Successful
fa_ir: موفق

source: Ticket Reference No
fa_ir: شماره رفرنس بلیط

source: Total DiscountP rice
fa_ir: تخفیف کل

# TotalPayPrice
source: Total Tax Price
fa_ir: کل مبلغ قابل پرداخت

source: Total Price
fa_ir: قیمت کل

source: TotalTaxPrice
fa_ir: مالیات کل

source: Tracking Code
fa_ir: کد پیگیری

source: Unsuccessful
fa_ir: ناموفق

source: Order
fa_ir: فروش

source: Task
fa_ir: اقدامات فروش

source: Value
fa_ir: مقدار

# LogoUrl
source: Logo
fa_ir: نمایه

source: Name
fa_ir: نام

source: Print Text
fa_ir: توضیحات

source: Title
fa_ir: عنوان

# ManagementAgencySettings
source: Management Of Agency Settings
fa_ir: مدیریت تنظیمات آژانس مسافرتی

source: Adult
fa_ir: بزرگسال

source: Child
fa_ir: کودک

source: Infant
fa_ir: نوزاد

source: AgeRange
fa_ir: رده سنی

source: FirstName
fa_ir: نام

source: Gender
fa_ir: جنسیت

source: LastName
fa_ir: نام خانوادگی

source: NationalCode
fa_ir: کد ملی

source: Nationality
fa_ir: ملیت

source: Price
fa_ir: قیمت

source: TicketNo
fa_ir: شماره بلیط

source: AddServ
fa_ir: خدمات اضافی

source: AddServTitle
fa_ir: عنوان خدمات اضافی

source: Description
fa_ir: توضیحات

source: Qty
fa_ir: تعداد

source: AirlineIATACode
fa_ir: کد یاتا شرکت هواپیمایی

source: FlightNo
fa_ir: شماره پرواز

source: FlightType
fa_ir: نوع پرواز

source: FromIATACode
fa_ir: کد یاتا مبدا

source: ToIATACode
fa_ir: کد یاتا مقصد

source: TourSchedule
fa_ir: زمانبندی سفر

# ManagementRoomTypes
source: Management Of Room Types
fa_ir: مدیریت انواع اتاق هتل

source: Selected DBL Count
fa_ir: تعداد اتاق دوتخته

source: Selected EXT Count
fa_ir: تعداد اتاق اضافی

source: Selected Room Count
fa_ir: تعداد اتاق

source: Selected SGL Count
fa_ir: تعداد اتاق یک تخته

source: Total Service Price
fa_ir: قیمت کل خدمات

source: Hotel Package
fa_ir: پکیج هتل

source: Capacity
fa_ir: ظرفیت درخواستی

source: Hotel Room
fa_ir: اتاق

source: Room Type Capacity
fa_ir: حداکثر ظرفیت اتاق

source: Selected Hotel Package
fa_ir: پکیج انتخاب شده هتل

source: CheckIn Date Time
fa_ir: تاریخ ورود

source: Check Out DateTime
fa_ir: تاریخ خروج

source: Hotel
fa_ir: هتل

source: Hotel Description
fa_ir: توضیحات هتل

source: Maximum Capacity
fa_ir: حداکثر ظرفیت

source: Room Type
fa_ir: نوع اتاق

source: Address
fa_ir: آدرس

source: Age
fa_ir: سن

source: Cellphone
fa_ir: تلفن

source: Tel
fa_ir: تلفن

source: User
fa_ir: کاربر

source: Is active?
fa_ir: فعال؟

# Rule
source: Rules
fa_ir: قوانین و مقررات

source: Are Booking
fa_ir: در حال رزرو

source: Provisional Booking
fa_ir: رزرو موقت

# CurrenySign
source: Sign
fa_ir: علامت

source: NationalCode / PassportNo
fa_ir: کد ملی / شماره پاسپورت

source: Bank Title
fa_ir: بانک

# OrderId
source: Order
fa_ir: کد فروش

source: Payment Date
fa_ir: تاریخ پرداخت

source: Payment Response Code
fa_ir: کد پاسخ بانک

source: Payment Response Message
fa_ir: پیام بانک

# PaymentUniqueNumberID
source: Payment Unique Number
fa_ir: شناسه یکتای فروش

source: Total Amount
fa_ir: مبلغ پرداختی

# OservationPaymentLog
source: Oservation Payment Logs
fa_ir: مشاهده لاگ ها

source: Successful Payment Logs
fa_ir: لاگ های موفق

source: UnSuccessful Payment Logs
fa_ir: لاگ های ناموفق

source: Buyer
fa_ir: خریدار

source: OrderReport
fa_ir: گزارش فروش

source: Id
fa_ir: کد سیستمی

# SellsReport
source: financialReport
fa_ir: گزارش فروش پکیج

source: reserve
fa_ir: زمان سفر

source: sales
fa_ir: زمان فروش

source: Booking Capacity
fa_ir: ظرفیت در حال رزرو

source: Capacity Sold
fa_ir: ظرفیت فروخته شده

source: Hotel PackageHotel Room Id
fa_ir: شناسه اتاق

source: Hotel Package Id
fa_ir: شناسه پکیج هتل

source: Hotel Package Title
fa_ir: عنوان پکیج هتل

source: Hotel Room Title
fa_ir: عنوان اتاق

source: Other Currency
fa_ir: ارز

source: Other Currency Price
fa_ir: مبلغ ارزی

source: Remain Booking Capacity
fa_ir: طرفیت باقی مانده فروش

source: Remain Total Capacity
fa_ir: ظرفیت باقی مانده

source: Total Capacity
fa_ir: ظرفیت کل

source: Tour Id
fa_ir: شناسه تور

source: Tour Package Id
fa_ir: شناسه پکیج تور

source: Tour Package Title
fa_ir: عنوان پکیج تور

source: Tour Title
fa_ir: عنوان تور

source: AreBookingReport
fa_ir: در حال رزرو

source: OrderDate
fa_ir: تاریخ فروش

source: PayExpiredDateTime
fa_ir: زمان لغو رزرو

source: ReserveDate
fa_ir: زمان سفر

# ManagementRoomCapacity
source: Management Capacity
fa_ir: مدیریت ظرفیت و قیمت اتاق ها

source: En FirstName
fa_ir: نام لاتین

source: En LastName
fa_ir: نام خانوادگی لاتین

source: Birth date
fa_ir: تاریخ تولد

source: Birth Country
fa_ir: کشور محل تولد

source: Passport Expiration Date
fa_ir: تاریخ انقضای پاسپورت

source: Passport Exporter Country
fa_ir: کشور صادرکننده پاسپورت

source: Passport No
fa_ir: شماره پاسپورت

source: sellesFlightReports
fa_ir: گزارش فروش پرواز

source: ReturnFlightDateTime
fa_ir: زمان بازگشت

source: sellesHotelsReports
fa_ir: گزارش فروش هتل

source: sellesPassengerReports
fa_ir: گزارش فروش لیست مسافران

source: NumberRoom
fa_ir: مجموع افراد

# PassportExpirationDateValidate
source: Passport Expiration Date must be at least 6 month later
fa_ir: تاریخ انقضای پاسپورت باید حداقل 6 ماه اعتبار داشته باشد

source: miladiDate
fa_ir: تاریخ میلادی

source: shamsiDate
fa_ir: تاریخ شمسی

source: Company
fa_ir: حقوقی

source: Personal
fa_ir: حقیقی

source: OrderReportCompany
fa_ir: گزارش فروش حقوقی

source: OrderReportPersonal
fa_ir: گزارش فروش حقیقی

source: ReservationManagement
fa_ir: اطلاعات پایه فروش

source: both
fa_ir: هردو

source: BaseCommission
fa_ir: کمیسیون پایه

source: CommissionPrice
fa_ir: مبلغ کمیسیون

source: CouponManagement
fa_ir: مدیریت کد تخفیف

source: DiscountPercent
fa_ir: در صد تخفیف

source: ExpireDate
fa_ir: تاریخ انقضا تخفیف

source: ValidatedDate
fa_ir: تاریخ استفاده

source: ValidatedUserId
fa_ir: کاربر استفاده کننده

source: Code
fa_ir: کد تخفیف

source: Full Name
fa_ir: نام و نام خانوادگی

source: Email
fa_ir: ایمیل

source: Mobile
fa_ir: موبایل

source: Coupon
fa_ir: کد تخفیف

source: Total Adult Capacity
fa_ir: ظرفیت کل بزرگسال

source: Total Child Capacity
fa_ir: ظرفیت کل کودک

source: Total Infant Capacity
fa_ir: ظرفیت کل نوزاد

source: Adult Capacity Sold
fa_ir: ظرفیت بزرگسال فروخته شده

source: Child Capacity Sold
fa_ir: ظرفیت کودک فروخته شده

source: Infant Capacity Sold
fa_ir: ظرفیت نوزاد فروخته شده

source: Adult Other Currency Price
fa_ir: مبلغ ارزی بزرگسال

source: Child Other Currency Price
fa_ir: مبلغ ارزی کودک

source: Infant Other Currency Price
fa_ir: مبلغ ارزی نوزاد

source: Cash
fa_ir: پرداخت آنلاین

source: Credit
fa_ir: پرداخت اعتباری

source: BookNow
fa_ir: رزرو

source: BookNowTour
fa_ir: رزرو تـــور
