Repository: hsafdari/TravelAgency
Catalog: ParvazPardaz.Resource/EShop/EShopResource.*.resx
Languages: fa_ir

source: Active
fa_ir: فعال

source: Add Attribute
fa_ir: افزودن صفت

source: Attribute
fa_ir: صفت

# AttributeManagment
source: Attribute Management
fa_ir: مدیریت صفات کالا

source: Attribute Value Management
fa_ir: مدیریت مقادیر صفات کالا

source: Country
fa_ir: کشور

# File
source: Image
fa_ir: تصویر

source: Inactive
fa_ir: غیرفعال

source: IsActive ?
fa_ir: فعال؟

# ManagementBrands
source: Management of Brands
fa_ir: مدیریت برندها

# ManagementProductType
source: Management Of Product Types
fa_ir: مدیریت نوع کالا

source: Parent
fa_ir: والد

source: Product
fa_ir: کالا

source: Sort Order
fa_ir: ترتیب

source: Status
fa_ir: وضعیت

source: Tab Group Managment
fa_ir: مدیریت تب های کالا

source: Title
fa_ir: عنوان

source: Value
fa_ir: مقدار

source: tabProduct
fa_ir: کالاهای تب ها

source: Barcode
fa_ir: بارکد

source: Brand
fa_ir: برند

# CurrencyRials
source: Tomans
fa_ir: تومان

source: Gender
fa_ir: جنسیت

source: Image
fa_ir: تصویر

source: Images
fa_ir: تصاویر

# ManagementProducts
source: Management of Products
fa_ir: مدیریت کالاها

source: MetaDescription
fa_ir: توضیحات متا

source: MetaKeywords
fa_ir: کلیدواژه های متا

source: Price
fa_ir: بهای کالا

source: PriceWithDiscount
fa_ir: بها با تخفیف

source: ProductCode
fa_ir: کد کالا

source: ProductDescription
fa_ir: توضیحات کالا

source: Product Name
fa_ir: نام کالا

source: ProductType
fa_ir: نوع کالا

source: Rate
fa_ir: امتیاز

# SelectMultipleImg
source: Select images
fa_ir: انتخاب تصاویر

source: AddProduct
fa_ir: افزودن کالا

source: Tab Group
fa_ir: گروه تب ها

source: Tab Product Management
fa_ir: مدیریت کالاهای تب

source: Priority
fa_ir: ترتیب

# CreateAttributeId
source: Attribute
fa_ir: صفت

# CreateAttValueId
source: Attribute value
fa_ir: مقدار صفت

# CreatePriority
source: Priority
fa_ir: ترتیب

source: Tab Product Managment
fa_ir: مدیریت تب های کالا

source: Product Attributes
fa_ir: صفات کالا

# ProductBaseInfos
source: Product Base Informations
fa_ir: اطلاعات پایه کالا

source: Product Tags
fa_ir: کلیدواژه های کالا

source: Keywords
fa_ir: کلیدواژه ها

source: Display On Home Page
fa_ir: نمایش در صفحه اصلی

source: InPlace
fa_ir: در محل

source: Package Name
fa_ir: نام پکیج

# ManagementPackage
source: Management Of Packages
fa_ir: مدیریت پکیج ها

source: motorcycleDelivery
fa_ir: پیک موتوری

source: Post
fa_ir: ارسال با پست

source: Online
fa_ir: انلاین

source: ToAccount
fa_ir: واریز به حساب

source: ToCart
fa_ir: کارت به کارت

source: Address
fa_ir: آدرس

source: City
fa_ir: شهر

source: CompanyName
fa_ir: شرکت

source: Email
fa_ir: ایمیل

source: Fax
fa_ir: فکس

source: MobileNumber
fa_ir: موبایل

source: Telephone
fa_ir: تلفن

source: ZipCode
fa_ir: کد پستی

source: Package
fa_ir: پکیج

source: Price In Package
fa_ir: قیمت در پکیج

# ManagementPackageProducts
source: Management Of Package's Products
fa_ir: مدیریت کالاهای پکیج ها

source: Accepted
fa_ir: تایید شده

source: Cancel
fa_ir: لغو شده

source: Delivered
fa_ir: رسیده

source: Factor
fa_ir: تسویه شده

source: NewOrder
fa_ir: سفارش جدید

source: Packing
fa_ir: در حال بسته بندی

source: pending
fa_ir: در حال بررسی

source: preFactor
fa_ir: پیش فاکتور

source: sellManagement
fa_ir: مدیریت فروش

source: Sended
fa_ir: ارسال شده

source: PostGroupManagement
fa_ir: مدیریت گروه نوشته ها

source: AccessLevel
fa_ir: سطح دسترسی

source: Expire Datetime
fa_ir: تاریخ انقضا

source: IsActiveComments
fa_ir: نظرات فعال؟

source: PostContent
fa_ir: محتوی نوشته

source: Post Rate Avg
fa_ir: میانگین امتیاز نوشته

source: PostRateCount
fa_ir: تعداد امتیازها

source: PostSummery
fa_ir: خلاصه

source: PublishDatetime
fa_ir: تاریخ انتشار

source: Thumbnail
fa_ir: تصویر

source: VisitCount
fa_ir: تعداد بازدید

source: Tags
fa_ir: کلیدواژه

source: admins
fa_ir: ادمین

source: general
fa_ir: عمومی

source: members
fa_ir: اعضا

source: vipusers
fa_ir: VIP

source: PostManagement
fa_ir: مدیریت نوشته ها

source: Banner Group
fa_ir: گروه بنر

source: Content
fa_ir: محتوای بنر

source: FirstBanner
fa_ir: اولین بنر

source: FourthBanner
fa_ir: چهارمین بنر

source: SecondBanner
fa_ir: دومین بنر

source: ThirdBanner
fa_ir: سومین بنر

# ManagementBanners
source: Management of Banners
fa_ir: مدیریت بنر های صفحه اصلی

# ManagementBanner
source: Management Of Banners
fa_ir: مدیریت بنرها

source: Subject
fa_ir: موضوع

source: CommentText
fa_ir: متن

source: IsApproved
fa_ir: مورد تایید؟

source: Name
fa_ir: نام

# ManagementProductComments
source: Management of product comments
fa_ir: مدیریت نظرات کالاها

source: Post Comment
fa_ir: کامنت پست

source: Product Comment
fa_ir: کامنت کالا

# CommentType
source: Comment for
fa_ir: نظر برای

# OwnTitle
source: Title
fa_ir: عنوان

source: RateCount
fa_ir: تعداد امتیاز دهندگان

# ManagementComments
source: Mnagement of Users Comments
fa_ir: مدیریت کامنت های کاربران

source: Charges
fa_ir: عوارض

source: CheckOutDateTime
fa_ir: تاریخ تسویه

source: OrderCode
fa_ir: کد سفارش

source: OrderDescription
fa_ir: توضیحات

source: OrderState
fa_ir: وضعیت سفارش

source: OrderTitle
fa_ir: عنوان سفارش

source: OrderTrackingCode
fa_ir: کد پیگیری

source: Tax
fa_ir: مالیات

source: TotalDiscount
fa_ir: مبلغ تخفیف

source: TotalPay
fa_ir: مبلغ قابل پرداخت

source: TotalPrice
fa_ir: مبلغ کل

source: UserId
fa_ir: کاربر

# PaymentTypeId
source: PaymentType
fa_ir: نوع پرداخت

# ShippingTypeId
source: ShippingType
fa_ir: نحوه ارسال

source: DiscountAmount
fa_ir: قیمت با تخفیف

source: DiscountFullName
fa_ir: توضیحات تخفیف

source: OrderId
fa_ir: شناسه سفارش

source: PaymentType
fa_ir: نحوه پرداخت

source: ProductCount
fa_ir: تعداد

source: ProductPrice
fa_ir: قیمت کالا

source: ShippingType
fa_ir: نحوه ارسال

source: TermsAndConditions
fa_ir: آیا قوانین و مقررات را قبول دارید؟

# ChangeDefaultProductThumb
source: Change Product Default Image
fa_ir: تغییر تصویر پیش فرض

# ManagementProductDefaultThumbImage
source: Management of product default thumbnail image
fa_ir: مدیریت تصویر پیش فرض کالا

# OwnLink
source: Page Link
fa_ir: آدرس صفحه

source: MenuBlockType
fa_ir: بلاک محتوا

source: MenuBrandType
fa_ir: برندها

# MenuCascadingType
source: Cascading Type
fa_ir: آبشاری

source: MenuLinkType
fa_ir: لینک ساده

source: MenuNothingType
fa_ir: هیچ کدام

source: MenuPageType
fa_ir: برگه ها

source: MenuSpecialLinkOnLeftType
fa_ir: لینک ویژه سمت چپ

# PaymentLogManagement
source: Management of PaymentLog
fa_ir: مدیریت تراکنش ها

# PaymentLogSuccessful
source: Successful PaymentLog
fa_ir: تراکنش های موفق

# PaymentLogUnSuccessful
source: UnSuccessful PaymentLog
fa_ir: تراکنش های ناموفق

source: Tracking Order
fa_ir: پیگیری سفارش

source: tracking Code
fa_ir: کد پیگیری

source: Tracking
fa_ir: پیگیری

source: postImage
fa_ir: افزودن تصاویر پست

source: EnglishTitle
fa_ir: عنوان انگلیسی

source: Add Post
fa_ir: درج نوشته

source: PostGroup
fa_ir: گروه نوشته ها

source: PictureCount
fa_ir: تعداد تصاویر

source: Hotel Rate
fa_ir: چند ستاره

source: Tel
fa_ir: تلفن

source: HotelRank
fa_ir: درجه هتل

source: SearchTitle
fa_ir: عبارت مورد نظر را بنویسید

source: link
fa_ir: لینک

# submenu
source: choose
fa_ir: انتخاب کنید

source: submenuAndImage
fa_ir: زیرمنو + تصویر

source: submenuAndRootImage
fa_ir: زیرمنو + تصویر منو اصلی

# HotelGroupManagement
source: Management of Hotel Group
fa_ir: مدیریت گروه های هتل

source: Groups
fa_ir: گروه ها

# HotelGroup
source: Groups
fa_ir: گروه ها

source: Writer
fa_ir: نویسنده

source: CancelationPolicy
fa_ir: قوانین کنسلی هتل

source: HotelRule
fa_ir: قوانین هتل
