Repository: hsafdari/TravelAgency
Catalog: ParvazPardaz.Resource/CMS/CMS.*.resx
Languages: fa_ir

source: Add Contact
fa_ir: افزودن دفترچه تلفن

source: AddContactItem
fa_ir: افزودن راه های ارتباطی

source: AddEmail
fa_ir: ایمیل

source: AddFacebook
fa_ir: فیسبوک

source: AddFax
fa_ir: فکس

source: Add Footer
fa_ir: افزودن پانویس

source: AddGooglePlus
fa_ir: گوگل پلاس

source: AddInstagram
fa_ir: اینستاگرام

source: Add Menu Group
fa_ir: افزودن گروه منو

source: AddMobile
fa_ir: موبایل

source: Add Newsletter
fa_ir: افزودن خبرنامه

source: Add Page
fa_ir: افزودن صفحه جدید

# AddSocialItem
source: Add Social Network Item
fa_ir: افزودن شبکه اجتماعی

source: Add Subfooter
fa_ir: افزودن گزاره جدید

source: AddTel
fa_ir: تلفن

source: Add Title
fa_ir: افزودن عنوان

source: AddTwitter
fa_ir: توئیتر

source: Change
fa_ir: تغییر

source: City
fa_ir: شهر

source: Commands
fa_ir: دستورات

source: Company
fa_ir: شرکت

# ContactGroupIdList
source: Contact groups
fa_ir: گروه های دفترچه تلفن

source: Content
fa_ir: متن

source: Copy Link
fa_ir: کپی آدرس

source: Country
fa_ir: کشور

# DefaultStyleTitle
source: Default Style
fa_ir: سبک پیش فرض

source: Delete Contact
fa_ir: حذف دفترچه تلفن

source: Department
fa_ir: واحد

source: Description
fa_ir: توضیحات

source: Edit Contact
fa_ir: ویرایش دفترچه تلفن

source: Email
fa_ir: ایمیل

# ErrorInDelete
source: Error On Delete
fa_ir: خطا در حذف

source: First Level?
fa_ir: سطح اول؟

source: FirstName
fa_ir: نام

source: Footer
fa_ir: پانویس

source: Footer Management
fa_ir: مدیریت پانویس

source: Gender
fa_ir: جنسیت

source: Group Name
fa_ir: عنوان گروه

source: Image
fa_ir: تصویر

source: Image URL
fa_ir: آدرس تصویر

source: Is Active ?
fa_ir: فعال؟

source: Is Comment Active ?
fa_ir: نظردهی فعال؟

source: Is Root?
fa_ir: فعال؟

source: JobTitle
fa_ir: عنوان شغلی

source: LastName
fa_ir: نام خانوادگی

# ManagementContacts
source: Contacts management
fa_ir: مدیریت دفترچه تلفن

# ManagementContactsForUser
source: Contacts management for
fa_ir: مدیریت دفترچه تلفن برای

# ManagementContactUs
source: Management Of Contact Us
fa_ir: مدیریت تماس با ما

# ManagementDepartment
source: Management Of Department
fa_ir: مدیریت واحدهای اداری

# ManagementFooter
source: Footer Management
fa_ir: مدیریت پانویس

# ManagementInternetAddressTypes
source: Internet address types management
fa_ir: مدیریت انواع آدرس اینترنتی

# ManagementMenu
source: Menu Management
fa_ir: مدیریت منو

# ManagementMenuGroup
source: Menu Group Management
fa_ir: مدیریت گروه منو

# ManagementNewsLetter
source: NewsLetter Management
fa_ir: مدیریت خبرنامه

# ManagementPages
source: Page Management
fa_ir: مدیریت صفحات

# ManagementPostalAddressType
source: Postal address type management
fa_ir: مدیریت انواع آدرس پستی

# ManagementSlider
source: Slider Management
fa_ir: مدیریت اسلایدر

# ManagementSliderGroup
source: Slider Group Management
fa_ir: مدیریت گروه اسلایدر

# ManagementTabMagazine
source: Management of Tab Magazine
fa_ir: مدیریت تب های مجله گردشگری

# ManagerName
source: Department Manager
fa_ir: مدیر واحد

source: Menu
fa_ir: منو

source: Menu Group
fa_ir: گروه منو

# MenuGroupId
source: Menu Group
fa_ir: گروه منو

# MenuIsActive
source: Is Active ?
fa_ir: فعال؟

# MenuParentId
source: Menu Parent
fa_ir: والد

source: Menu Title
fa_ir: عنوان منو

source: Menu Type
fa_ir: نوع منو

# MenuUrl
source: Url
fa_ir: آدرس

source: Mobile
fa_ir: موبایل

source: Name
fa_ir: نام (English)

source: Navigation Url
fa_ir: آدرس مقصد

source: Newsletter
fa_ir: خبرنامه

source: Newsletter Management
fa_ir: مدیریت خبرنامه

# OrderId
source: Priority
fa_ir: اولویت

source: Page
fa_ir: صفحه

source: Page Content
fa_ir: متن صفحه

# PageDatetime
source: Date
fa_ir: تاریخ

# PageDesc
source: Description
fa_ir: توضیحات

# PageHeaderImg
source: Header Image
fa_ir: تصویر

source: Page Management
fa_ir: مدیریت صفحات

# PageMetaTags
source: Meta Tags
fa_ir: داده های متا

source: Page Name
fa_ir: نام صفحه

source: Page Title
fa_ir: عنوان صفحه

source: Priority
fa_ir: اولویت

# SaveSuccessful
source: Save Successfully
fa_ir: ذخیره موفقیت آمیز

source: Select
fa_ir: انتخاب

# SelectedGroups
source: Groups
fa_ir: گروه ها

# SelectedTags
source: Tags
fa_ir: کلیدواژه ها

source: Short Description
fa_ir: توضیح کوتاه

# SliderGroupID
source: Slider Group
fa_ir: گروه اسلایدر

source: Subfooter
fa_ir: گزاره ی جدید

source: Submit
fa_ir: ارسال

source: Target
fa_ir: شیوه باز شدن

# TargetBlank
source: Open in other page
fa_ir: در صفحه ای دیگر

# TargetSelf
source: Open on this page
fa_ir: در همین صفحه

source: Title
fa_ir: عنوان

# Type_0
source: None
fa_ir: هیچ کدام

# Type_1
source: Main menu link | submenus links
fa_ir: لینک منوی اصلی | زیرمنوها

# Type_2
source: Submenus + submenu's picture
fa_ir: زیرمنوها + تصویر منوی اصلی

# Type_3
source: Submenus + main menu's picture
fa_ir: زیرمنوها + تصویر زیر منوها

source: User
fa_ir: شخص

# WantDelete
source: Do you want to delete it?
fa_ir: آیا تمایل به حذف کردن دارید؟

# Warning
source: Please add correct data
fa_ir: لطفا داده های صحیح وارد کنید

source: New Link
fa_ir: لینک جدید

source: Old Link
fa_ir: لینک قبلی

# ManagementLinkRedirection
source: Management of Link Redirection 301
fa_ir: مدیریت لینک های 301

source: Author
fa_ir: نویسنده

# SupportDateTime
source: Support Date
fa_ir: تاریخ پشتیبانی

# UpdateAdminDescription
source: Technical description
fa_ir: توضیحات فنی مدیریت

# UpdateDescription
source: Description
fa_ir: توضیحات

# ManagementSupport
source: Management Of Support
fa_ir: مدیریت پشتیبانی

# AddSupport
source: Add Supporting report
fa_ir: افزودن گزارش پشتیبانی

source: Support
fa_ir: پشتیبانی

# PicSizeFisrtPageCountryBox
source: for slider box , picture must be in 370*310 px
fa_ir: برای باکس اسلایدر تصویر با عرض 370 و ارتفاع 310 پیکسل انتخاب شود

# PicSizeFisrtPageSlider
source: for first page slider , picture must be in 1280*573 px
fa_ir: برای اسلایدر بالای صفحه تصویر با عرض 1920و ارتفاع 400پیکسل انتخاب شود

# ReviewType
source: For
fa_ir: برای

# ManagementReviewItems
source: Management Of Review Items
fa_ir: مدیریت موارد نقد و بررسی

# LinkTitle
source: Title
fa_ir: عنوان دکمه

source: Roles
fa_ir: نقش ها

# selectRoles
source: Please select roles
fa_ir: نقش ها را انتخاب کنید

# PicSizeFisrtPageTourSlider
source: for first page discount tour slider , picture must be in 447*342 px
fa_ir: برای اسلایدر تورهای تخفیفی تصویر با عرض 447 و ارتفاع 342 پیکسل انتخاب شود

# ManagementContentGroups
source: Management Of Content Groups
fa_ir: مدیریت گروه محتوا

source: Title (EN)
fa_ir: عنوان انگلیسی

source: Comment Is Active ?
fa_ir: نظردهی فعال؟

source: Content Group
fa_ir: گروه محتوا

source: Context
fa_ir: محتوا

# ManagementLastSecondTours
source: Management Of Last Second Tours
fa_ir: مدیریت تورهای لحظه آخری

# ManagementLocations
source: Management Of Tab Landing Page's Locations
fa_ir: مدیریت موقعیت های مکانی مجله گردشگری

source: URL
fa_ir: آدرس

source: Location
fa_ir: موقعیت مکانی

source: Home Tab Magazine
fa_ir: تب های لندینگ پیج

# ManagementTourLandingPageUrls
source: Management Of Tour Landing Page's Urls
fa_ir: مدیریت آدرس های تور لندیگ پیج

source: Title (FA)
fa_ir: عنوان فارسی

# PicSizeFisrtPageNowruzBoxSlide
source: for nowruz slide box , picture must be in 740*310 px
fa_ir: برای باکس اسلاید تورهای نوروزی تصویر با عرض 740 و ارتفاع 310 پیکسل انتخاب شود

source: Blog Footer
fa_ir: بلاگ

source: Main Footer
fa_ir: اصلی

source: Footer Type
fa_ir: نوع پانویس

# PicSizeBlogFisrtPageSlider
source: For Blog first page slider picture size must be 1280*800 px
fa_ir: برای اسلایدر بالای مجله ، تصاویر باید در عرض 1280 و ارتفاع 800 پیکسل باشند

source: Shopping Rules
fa_ir: قوانین خرید

source: Terms And Conditions
fa_ir: قوانین و مقررات

source: footerLine1
fa_ir: خط اول فوتر باکس

source: footerLine2
fa_ir: خط دوم فوتر باکس

source: HeaderDays
fa_ir: روزهای سفر

source: ManagementSliderHome
fa_ir: مدیریت اسلایدر تور خانه

source: NavDescription
fa_ir: متن هدایت گر (نمایش در زیر عنوان)

source: Price
fa_ir: قیمت

source: SliderGroupTitle
fa_ir: گروه تور

source: Ticket
fa_ir: بلیت

source: ManagementSliderTourLanding
fa_ir: مدیریت اسلایدر تور لندینگ

source: Expirationdate
fa_ir: تاریخ انقضای نمایش

source: Color Code
fa_ir: کد رنگ

source: Add Default Column
fa_ir: افزودن ستون پیش فرض

source: Permission
fa_ir: سطح دسترسی

# PermissionId
source: Permission
fa_ir: سطح دسترسی

source: PermissionName
fa_ir: نام

source: Permissions
fa_ir: سطح دسترسی ها

# ManagementPermission
source: Management Of Permissions
fa_ir: مدیریت سطح دسترسی ها

source: TagManagement
fa_ir: مدیریت تگ ها

source: Please Select "PanelUser" Role
fa_ir: لطفا نقش "PanelUser" را جهت دسترسی به پنل انتخاب نمایید

source: PicSizeTourSuggestion
fa_ir: اندازه تصویر تورهای پیشنهادی

source: filter
fa_ir: فیلتر

source: TermsAndConditionsManagement
fa_ir: مدیریت قوانین و مقررات
