Repository: hsafdari/TravelAgency
Catalog: ParvazPardaz.Resource/Tour/Tours.*.resx
Languages: fa_ir

source: Activity
fa_ir: فعالیت

source: Activity Managment
fa_ir: مدیریت فعالیت های تور

source: Add Activity
fa_ir: افزودن فعالیت تور

source: Add Additional Service
fa_ir: افزودن خدمات اضافی

source: Add Allowed Banned
fa_ir: افزودن مجاز/غیرمجاز

source: Add City
fa_ir: افزودن شهر

source: Add Company Transfer
fa_ir: افزودن شرکت حمل و نقل

source: Add Company TransferVehicle Type
fa_ir: افزودن نوع وسیله حمل و نقل

source: Add Country
fa_ir: افزودن کشور

source: Add Currency
fa_ir: افزودن واحد پولی

source: Add FAQ
fa_ir: افزودن در FAQ

source: Add Flight
fa_ir: افزودن پرواز

source: Add Hotel
fa_ir: افزودن هتل

source: Add Hotel Facility
fa_ir: افزودن امکانات هتل

source: Add Hotel Rank
fa_ir: درج رتبه هتل

source: Add Itinerary
fa_ir: افزودن برنامه سفر

source: Additional Service
fa_ir: خدمات اضافی

source: Additional service management
fa_ir: مدیریت خدمات اضافی

source: Add Leader
fa_ir: افزودن راهنمای تور

source: Address
fa_ir: آدرس

source: Add Schedule
fa_ir: درج زمانبندی سفر

source: Add State
fa_ir: افزودن استان

source: AddTour
fa_ir: افزودن تور

source: Add Tour Category
fa_ir: افزودن گروه تور

source: Add Tour Level
fa_ir: افزودن سطح تور

source: Add Tour Type
fa_ir: افزودن نوع تور

source: AddVehicleType
fa_ir: افزودن نوع وسیله نقلیه

source: Allowed Banned
fa_ir: مجاز/غیرمجاز

# AllowedBannedManagement
source: Allowed and Banned Management
fa_ir: مدیریت مجازها/غیرمجازها

source: Allows
fa_ir: مجازها

source: Answer
fa_ir: پاسخ

source: Arrival Date
fa_ir: تاریخ ورود

source: ArrivalTime
fa_ir: ساعت ورود

source: Bans
fa_ir: غیرمجازها

source: Book Now
fa_ir: رزرو

source: Capacity
fa_ir: ظرفیت

source: City
fa_ir: شهر

source: City management
fa_ir: مدیریت شهرها

source: City Title
fa_ir: عنوان شهر

source: Company Transfer
fa_ir: شرکت حمل و نقل

source: Company Transfer Management
fa_ir: مدیریت شرکت های حمل و نقل

source: Company Transfer Vehicle Type
fa_ir: نوع وسیله نقلیه

# CompanyTransferVehicleTypeManagement
source: Company Transfer Vehicle Management
fa_ir: مدیریت وسایل نقلیه

source: Country
fa_ir: کشور

source: Country management
fa_ir: مدیریت کشورها

source: Currency
fa_ir: واحد پولی

source: Currency management
fa_ir: مدیریت واحدهای پولی

source: Day
fa_ir: روز

source: DayOrder
fa_ir: روز

source: Departure Date
fa_ir: تاریخ خروج

source: Departure Time
fa_ir: ساعت خروج

source: Description
fa_ir: توضیحات

source: Destination City
fa_ir: شهر مقصد

source: Duration
fa_ir: بازه زمانی

source: DurationDay
fa_ir: بازه زمانی(روز)

source: Duration Time
fa_ir: بازه زمانی(ساعت)

source: Edit Hotel Gallery
fa_ir: ویرایش گالری هتل

source: Expire Date
fa_ir: تاریخ انقضا

source: FAQ
fa_ir: پرسش و پاسخ

source: FAQ Management
fa_ir: مدیریت پرسش و پاسخ

source: File
fa_ir: تصویر

source: First name
fa_ir: نام

source: FromCity
fa_ir: از شهر

source: From Date
fa_ir: از تاریخ

source: Full name
fa_ir: نام کامل

source: Gender
fa_ir: جنسیت

source: Go To Index
fa_ir: بازگشت به فهرست

source: Header Image
fa_ir: تصویر هدر

source: Hotel
fa_ir: هتل

source: Hotel Facility
fa_ir: امکانات هتل

source: Hotel Facility Management
fa_ir: مدیریت امکانات هتل

source: Hotel Gallery Management
fa_ir: مدیریت گالری هتل

source: Hotel Management
fa_ir: مدیریت هتل ها

source: Hotel Rank
fa_ir: رتبه

source: Hotel Rank Management
fa_ir: مدیریت رتبه های هتل

source: Hotel Rank Managment
fa_ir: مدیریت رتبه های هتل

source: Hotel Room
fa_ir: اتاق هتل

source: Hotel Room Management
fa_ir: مدیریت اتاق های هتل

source: Hotel Title
fa_ir: عنوان هتل

source: Image
fa_ir: تصویر

source: Image file name
fa_ir: نام فایل تصویری

source: Images Gallery
fa_ir: گالری تصاویر

# IsActive
source: Active?
fa_ir: فعال؟

source: Last name
fa_ir: نام خانوادگی

source: Leader
fa_ir: راهنمای تور

source: Leader Management
fa_ir: مدیریت راهنمایان(لیدر) تور

source: Mobile
fa_ir: موبایل

source: Model name
fa_ir: نام مدل

source: Non Limit
fa_ir: نامحدود

source: Place
fa_ir: مکان

source: Price
fa_ir: قیمت

source: Question
fa_ir: سوال

source: Sale
fa_ir: فروش

source: SaleManagement
fa_ir: مدیریت فروش

source: --- Select Company Transfer ---
fa_ir: --- انتخاب نمایید ---

# SelectPic
source: Select Picture
fa_ir: انتخاب تصویر

source: --- Select Vehicle Type ---
fa_ir: --- انتخاب نمایید ---

# Sex
source: Gender
fa_ir: جنسیت

source: Share It
fa_ir: به اشتراک بگذارید

source: Short Description
fa_ir: توضیحات کوتاه

source: Sold Quantity
fa_ir: تعداد فروخته شده

# StartDateTime
source: Departure
fa_ir: تاریخ خروج

source: State
fa_ir: استان

source: State management
fa_ir: مدیریت استان ها

source: Tags
fa_ir: دسته ها

source: Tel
fa_ir: تلفن

source: Title
fa_ir: عنوان

source: To Date
fa_ir: تا تاریخ

source: Tour
fa_ir: تور

source: Tour Category
fa_ir: گروه تور

source: TourPackageDayManagement
fa_ir: مدیریت روز پکیج

source: Tour Code
fa_ir: کد تور

source: Tour Level
fa_ir: سطح تور

source: Tour Level Management
fa_ir: مدیریت سطح تور

source: TourManagement
fa_ir: مدیریت تورها

source: Tour Schedule
fa_ir: زمانبندی تور

source: Tour Title
fa_ir: عنوان تور

source: Tour Type
fa_ir: نوع تور

source: Tour Type Management
fa_ir: مدیریت نوع تور

source: Transaction
fa_ir: تراکنش

source: Transaction Management
fa_ir: مدیریت تراکنش ها

source: Transportation
fa_ir: حمل و نقل

source: Update Itinerary
fa_ir: ویرایش برنامه سفر

source: Update Schedule
fa_ir: ویرایش زمانبندی سفر

source: Vehicle Type
fa_ir: نوع وسیله نقلیه

source: Vehicle Type Mangement
fa_ir: مدیریت نوع وسیله نقلیه

source: Website
fa_ir: وبسایت

source: Latitude
fa_ir: طول جغرافیایی

# LatLongIframe
source: Google map
fa_ir: نقشه گوگل

source: Longitude
fa_ir: عرض جغرافیایی

source: Icon
fa_ir: تصویر

source: Is Primary?
fa_ir: اصلی؟

source: Rank
fa_ir: رتبه هتل

source: Person
fa_ir: نفر

# PersonUnit
source: Person
fa_ir: نفر

# VehicleTypeId
source: Vehicle Type
fa_ir: نوع وسیله نقلیه

source: Code
fa_ir: کد حسابداری

source: DateTitle
fa_ir: شروع تاریخ از

source: OwnerId
fa_ir: خرید از

source: AddTourPackage
fa_ir: افزودن پکیج تور

source: UpdateTourPackage
fa_ir: به روز رسانی پکیج تور

source: TourPackageTitle
fa_ir: عنوان پکیج تور

source: Order
fa_ir: ترتیب

source: addhotelPackage
fa_ir: افزودن پکیج هتل

source: OrderHotelPackage
fa_ir: ترتیب پکیج هتل

source: FlightClass
fa_ir: کلاس پروازی

source: FlightNumber
fa_ir: شماره پرواز

# Recomended
source: Is Active?
fa_ir: فعال؟

# FromPrice
source: Starting Price
fa_ir: شروع قیمت از

source: IATA Code
fa_ir: یاتا کد

# ManagementAirport
source: Management Of Airports
fa_ir: مدیریت فرودگاه ها

# ENTitle
source: Title (en)
fa_ir: عنوان (انگلیسی)

source: Add Airport
fa_ir: افزودن فرودگاه

source: Airports
fa_ir: فرودگاه ها

# ManagementTourRequiredDocs
source: Management of Tours Required Documents
fa_ir: مدیریت مدارک مورد نیاز تورها

# AddRequiredDocs
source: Add Required Document
fa_ir: افزودن مدرک مورد نیاز

source: Required Documents
fa_ir: مدارک مورد نیاز تور

source: Day Title
fa_ir: عنوان روز

# PicSizeActivity
source: Picture size in width 447 and height 342.
fa_ir: سایز تصویر با عرض 447 و ارتفاع 342 پیکسل باشد

# PicSizeHotel
source: picture in width 700 and height 525.
fa_ir: سایز تصویر با عرض 700 و ارتفاع 525 پیکسل باشد

# PicSizeTourPrimarySlider
source: Picture size in width 835 and height 500.
fa_ir: سایز تصویر با عرض 835 و ارتفاع 500 پیکسل باشد

# PicSize200x200
source: Picture size in width 200 and height 200.
fa_ir: سایز تصویر با عرض 200 و ارتفاع 200 پیکسل باشد

# PicSizeSlider
source: Picture size in width 1280 and height 573.
fa_ir: سایز تصویر با عرض 1280 و ارتفاع 573 پیکسل باشد

# URL
source: Link 404 Address
fa_ir: آدرس لینک 404

# ManagementNotFountLinks
source: Management Of Not Fount Links 404
fa_ir: مدیریت لینک های یافت نشده 404

source: Priority
fa_ir: ترتیب

source: Seo text
fa_ir: متن سئو

# ManagementHotelRules
source: Management of hotel rules
fa_ir: مدیریت قوانین و مقررات هتل

source: Last Second Tour
fa_ir: تور لحظه آخری

# ManagementContentGroup
source: Management Of Content Groups
fa_ir: مدیریت گروه های محتوا

source: Add Last Second Tour
fa_ir: افزودن تور لحظه آخری

# ManagementLastSecondTours
source: Management Of Last Second Tours
fa_ir: مدیریت تورهای لحظه آخری

# PicSizeLastSecondTour
source: <strong>Notice!</strong> Picture size in width <code>447</code>and height <code>342</code> pixel
fa_ir: <strong>توجه!</strong> سایز تصویر با عرض <code>447</code> و ارتفاع <code>342</code> پیکسل باشد

# IsAvailable
source: Is available for select?
fa_ir: آزاد برای انتخاب؟

source: Tour Landing Page
fa_ir: تور لندینگ پیج

# UrlRequired
source: Select tour's url
fa_ir: آدرس تور را انتخاب نمایید

source: Used In Tour
fa_ir: استفاده در تور

# IsSummary
source: Make fast?
fa_ir: ایجاد سریع؟

source: Destination Airport
fa_ir: فرودگاه مقصد

source: From Airport
fa_ir: فرودگاه مبدا

# LandingPageUrlType
source: Tour url type
fa_ir: نوع آدرس تور

source: Discounted Tour
fa_ir: تور تخفیف دار

source: General Tour
fa_ir: تور عمومی

source: For discount tour
fa_ir: برای تور تخفیف دار

source: For general tour
fa_ir: برای تور عمومی

# ManagementHotelBoard
source: Management of Hotel Board
fa_ir: مدیریت بورد هتل

source: Hotel Board
fa_ir: بورد هتل

# FetchTours
source: Display Tours
fa_ir: نمایش تورها

source: Tour Priority Management
fa_ir: مدیریت اولویت دهی به تورها

source: Select At Least One Element
fa_ir: حداقل یک مورد را انتخاب نمایید

source: Tour Group
fa_ir: گروه تور

# FetchToursByTourGroup
source: Fetch Tours By Tour Groups
fa_ir: واکشی تورها بر اساس گروه تور

# ToursList
source: Tours
fa_ir: تورها

source: Batch Update Price In Tour Package
fa_ir: به روز رسانی دسته ای قیمت ها در پکیج تور

source: Numeric
fa_ir: عددی

source: Percent
fa_ir: درصدی

# CurrencyUpdatePriceVal
source: Currency Update Price Value
fa_ir: افزایش/کاهش (ارزی)

source: Enum Update Price Type
fa_ir: افزایش/کاهش به صورت

# IranUpdatePriceVal
source: Iran Update Price Value
fa_ir: افزایش/کاهش (تومان)

source: Is Update Currency Price
fa_ir: ویرایش ارزی؟

source: Tour Pacage From Price
fa_ir: شروع قیمت در پکیج تور

source: Tour Package
fa_ir: پکیج تور

source: Nowruz Tours
fa_ir: تورهای نوروزی

source: Back
fa_ir: برگشت

source: Go
fa_ir: رفت

source: Base Rial Price
fa_ir: مبلغ پایه ریالی

source: Curreny Sign
fa_ir: علامت

# AdultCapacity
source: Max Adult Capacity
fa_ir: حداکثر ظرفیت بزرگسال

# ChildCapacity
source: Max Child Capacity
fa_ir: حداکثر ظرفیت کودک

# InfantCapacity
source: Max Infant Capacity
fa_ir: حداکثر ظرفیت نوزاد

source: Has Adult?
fa_ir: بزرگسال؟

source: Has Child?
fa_ir: کودک؟

source: Has Infant?
fa_ir: نوزاد؟

source: Adult Max Capacity
fa_ir: حداکثر ظرفیت بزرگسال

source: Adult Min Capacity
fa_ir: حداقل ظرفیت بزرگسال

source: Child Max Capacity
fa_ir: حداکثر ظرفیت کودک

source: Child Min Capacity
fa_ir: حداقل ظرفیت کودک

source: Infant Max Capacity
fa_ir: حداکثر ظرفیت نوزاد

source: Infant Min Capacity
fa_ir: حداقل ظرفیت نوزاد

source: IsDddlDestination
fa_ir: آیا در جستجوی مقصد فعال شود؟

source: IsDddlFrom
fa_ir: آیا در جستجوی مبدا فعال شود؟

# String1
source: Iata Code
fa_ir: کد یاتا

source: Title(EN)
fa_ir: عنوان انگلیسی

# ManagementVehicleTypeClass
source: Management Of Vehicle Type Class
fa_ir: مدیریت کلاس های انواع وسیله نقلیه

source: Short Code
fa_ir: کد اختصاری

source: Vehicle Type Class
fa_ir: کلاس نوع وسیله

source: Adult Price
fa_ir: قیمت بزرگسال

source: Child Price
fa_ir: قیمت کودک

source: Infant Price
fa_ir: قیمت نوزاد

# PicSize100x100
source: Picture size in width 100 and height 100.
fa_ir: سایز تصویر با عرض 100 و ارتفاع 100پیکسل باشد

# ServiceDesc
source: Service Description
fa_ir: شرح خدمات

source: Hotel Location
fa_ir: موقعیت هتل

source: TourPackgeDayId
fa_ir: چند روز؟

# LocationId
source: Landing
fa_ir: لندینگ

source: TourDuration
fa_ir: مدت زمان

source: TourSuggestManagement
fa_ir: مدیریت تورهای پیشنهادی

source: NavigationUrl
fa_ir: آدرس لینک

source: PackageManagement
fa_ir: مدیریت پکیج تور ها

source: ImageURL
fa_ir: تصویر

source: OfferPrice
fa_ir: مبلغ تخفیف

source: SarinaPrice
fa_ir: قیمت دهی هتل سارینا
